Repository: CruGlobal/godtools-swift
Catalog: godtools/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, fr_ca, gu, ha, he, hi, hr, hu, id, it, ja, ko, ko_kr, lo, lt_lt, lv, mg, mk, mr, ms, ne, nl, om, pa, pl, pt, pt_pt, ro, ru, ru_md, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th, tr, uk, ur, vi, zh_hans, zh_hant

# allTools.spotlight.description
source: Here are some tools we thought you might like
af: Hier is van die hulpmiddels wat ons dink jy van sal hou
am: ሊወዷቸው ይችላሉ ብለን ያሰብናቸውን ቡክሌቶች ከታች ያገኛሉ።
ar: إليك بعض الأدوات التي نعتقد أنها قد تنال إعجابك
az: Xoşunuza gələcəyini düşündüyümüz bəzi alətlər
bg: Ето някои приложения, които мислим, че ще ви харесат
bn: এখানে কিছু টুল রয়েছে যা আমরা ভেবেছি যে আপনি পছন্দ করতে পারেন
cs: Tady jsou nějaké nástroje, o kterých jsme si mysleli, že by vás mohly zaujmout
da: Her er nogle værktøjer, vi troede, du kunne lide
de: Hier sind einige Tools, die dir gefallen könnten.
el: Ακολουθούν ορισμένα εργαλεία που πιστεύαμε ότι μπορεί να σας αρέσουν
es: Estas son algunas herramientas que pensamos que podrían gustarle
et: Siit leiad mõned tööriistad, mis sulle meeldida võiksid.
fa: ممکن است این ابزارها را بپسندید
fi: Tässä on työkaluja, joista saattaisit pitää
fil: Narito ang ilang tool na sa tingin namin ay baka magustuhan mo
fr: Voici quelques outils qui pourraient vous intéresser
fr_ca: Voici quelques outils qui seraient à votre goût
ha: Ga wasu kayan aikin da muke tunanin za ku so
he: הנה כמה כלים שחשבנו שאולי תאהב
hi: ये कुछ टूल्स हैं जो आपको पसंद आ सकते हैं
hr: Evo neki od alata koji bi vam se mogli sviđati
hu: Íme néhány eszköz, amelyről úgy gondoltuk, hogy tetszeni fog
id: Ini beberapa sarama yang mungkin Anda suka
it: Ecco alcuni strumenti che potrebbero interessarti
ja: あなたにおすすめのツールです
ko: 좋아할 수도 있는 도구를 소개합니다
lo: ນີ້ແມ່ນເຄື່ອງມືບາງຢ່າງທີ່ພວກເຮົາຄິດວ່າທ່ານອາດຈະມັກ
lt_lt: Čia pateikiami kai kurie įrankiai, kurie mūsų manymu, jums gali patikti.
lv: Lūk, daži rīki, kas tev varētu patikt
ms: Di sini adalah beberapa alat yang anda mungkin berminat
ne: यहाँ केहि उपकरणहरु छन् जुन हामीले तपाईलाई मन पर्न सक्छ
nl: Hier zijn wat tools die vast zullen bevallen
om: Barruuwwan nuti ni jaallatta jennee yaadne
pa: ਇੱਥੇ ਕੁਝ ਟੂਲ ਹਨ ਜੋ ਅਸੀਂ ਸੋਚਿਆ ਕਿ ਸ਼ਾਇਦ ਤੁਹਾਨੂੰ ਪਸੰਦ ਆਉਣ
pl: Oto kilka narzędzi, które mogą Ci się spodobać
pt: Pensamos que você vai gostar dessas ferramentas
pt_pt: Pensamos que vais gostar destas ferramentas
ro: Iată câteva instrumente care credem că îți vor plăcea
ru: Вам могут понравиться эти инструменты
sk: Tu nájdete niektoré nástroje, o ktorých sa domnievame, že by sa vám mohli páčiť
sl: Tukaj je nekaj orodij, ki bi vam lahko bila všeč
sr_rs: Ево неких алата који би вам се могли свидети
sv: Här är några alternativ som vi tror att du kommer att gilla
sw: Hapa kuna baadhi ya zana ambazo tulifikiri unaweza kuzipenda
te_in: మీరు ఇష్టపడతారని మేము భావించిన కొన్ని సాధనాలు ఇక్కడ ఉన్నాయి
th: นี่คือเครื่องมือที่เราคิดว่าคุณอาจชอบ
tr: İşte beğenebileceğini düşündüğümüz bazı araçlar
uk: Вам можуть сподобатися ці інструменти
ur: یہاں کچھ ٹولز ہیں ہم نے سوچا کہ شاید آپ پسند کریًر
vi: Có lẽ bạn sẽ thích một số công cụ này
zh_hans: 这是我们觉得你可能喜欢的一些工具
zh_hant: 以下是我們認為您可能會喜歡的一些工具

# allTools.spotlight.title
source: Tool Spotlight
af: Hulpmiddel in gebruik
am: የተመረጡ ቡክሌቶች
ar: تسليط الضوء على الأداة
az: Alət haqqında önəmli məlumatlar
bg: Осветяване на приложения
bn: টুল স্পটলাইট
cs: Upoutávka na nástroj
da: Fremhævede værktøjer
de: Tool-Highlights
el: Εργαλείο Spotlight
es: Herramientas destacadas
et: Esiletõstetud tööriistad
fa: ویژگی‌های مهم ابزار
fi: Työkalujen valokeila
fr: Pleins feux sur les outils
fr_ca: Outils mis en avant
ha: Hasken kayan aiki
he: הדגשת כלי
hi: टूल स्पॉटलाइट
hr: Naglašavanje alata
hu: Eszköz reflektorfényben
id: Spotlight Sarana
it: Strumenti in primo piano
ja: 注目のツール
ko: 도구 스포트라이트
lo: ເຄື່ອງມືສະປອດໄລທ໌
lt_lt: Rekomenduojami įrankiai
lv: Izmēģini rīku
ms: Tumpuan Alat
ne: उपकरण स्पटलाइट
nl: Uitgelicht
om: Barruuwwan filatamoo
pa: ਟੂਲ ਸਪੌਟਲਾਈਟ
pl: Wybrane narzędzia
pt: Destaque de ferramentas
pt_pt: Destaque de ferramentas
ro: Instrumentele Recomandate
ru: Обзор инструментов
sk: Výber nástrojov
sl: Izpostavljena orodja
sr_rs: Издвојени алат
sv: Utvalda verktyg
sw: Mwangaza wa Zana
te_in: సాధనం స్పాట్‌లైట్
th: เครื่องมือโดดเด่น
tr: Aracın Öne Çıkanları
uk: Огляд інструментів
ur: ٹول سپاٹ لائٹ
vi: Nổi bật công cụ
zh_hans: 热门工具
zh_hant: 工具精選

# articles.downloadArticlesButton.title.retryDownload
source: Retry Download
af: Laai Weer Af
am: ለማውረድ እንደገና ይሞክሩ
ar: إعادة محاولة تنزيل
bn: ডাউনলোড করার পুনরায় চেষ্টা করুন
de: Download wiederholen
es: Volver a intentar descarga
fr: Nouvelle tentative de téléchargement
ha: Sake gwada saukewa
hi: डाउनलोड पुनःप्रयास
id: Coba Lagi Unduh
ja: ダウンロードを再試行
ko: 다운로드 재시도
lv: Mēģināt vēlreiz
ne: फेरि प्रयास गरेर डाउनलोड गर्नुहोस्
om: Buusuuf irra deebi'ii yaali
pt: Tentar novamente a transferência
ro: Reîncearcă Descărcarea
ru: Повторить загрузку
sw: Jaribu tena kupakua
ur: ڈاؤن لوڈ کرنے کی دوبارہ کوشش کریں
vi: Thử lại tải xuống
zh_hans: 重试下载
zh_hant: 重新下載

# authError.userAccountAlreadyExists.message
source: User account already exists.
af: Gebruikersrekening bestaan reeds.
am: የተጠቃሚ መለያ አስቀድሞ አለ።
ar: حساب المستخدم موجود مسبقا.
bn: ব্যবহারকারীর অ্যাকাউন্ট ইতিমধ্যেই আছে
de: Benutzerkonto bereits vorhanden.
es: La cuenta del usuario ya existe.
fr: Le compte utilisateur existe déjà.
ha: An riga an sami asusun mai amfani.
hi: यूज़र खाता पहले से मौजूद।
id: Akun pengguna sudah ada
ja: ユーザアカウントは既に存在します。
ko: 이미 사용자 계정이 존재합니다.
lv: Lietotāja konts jau pastāv.
ne: प्रयोगकर्ता खाता पहिल्यै अवस्थित छ।
om: Akkaawontiin duraan baname jira.
pt: A conta de utilizador já existe.
ro: Contul de utilizator deja există.
ru: Учетная запись пользователя уже существует.
sw: Akaunti ya mtumiaji tayari ipo
ur: یوزر اکاؤنٹ پہلے سے موجود ہے
vi: Tài khoản người dùng đã tồn tại.
zh_hans: 用户账户已存在。
zh_hant: 此使用者帳號已存在。

# authError.userAccountNotFound.message
source: User account not found.
af: Gebruikersrekening kan nie gevind word nie.
am: የተጠቃሚ መለያ አልተገኘም።
ar: لم يتم العثور على حساب هذا المستخدم.
bn: ব্যবহারকারীর অ্যাকাউন্ট পাওয়া যায় নি
de: Benutzerkonto kann nicht gefunden werden.
es: No se encontró la cuenta del usuario.
fr: Compte utilisateur introuvable.
ha: Ba a sami asusun mai amfani ba.
hi: यूज़र खाता नहीं मिला।
id: Pengguna tidak ditemukan
ja: ユーザアカウントが見つかりません。
ko: 사용자 계정을 찾을 수 없습니다.
lv: Lietotāja konts nav atrasts.
ne: प्रयोगकर्ता खाता भेटिएन।
om: Akkaawontiin baname hin jiru.
pt: A conta de utilizador não foi encontrada.
ro: Contul de utilizator nu a fost găsit.
ru: Учетная запись пользователя не найдена.
sw: Akaunti ya mtumiaji haipo
ur: یوزر اکاؤنٹ نہیں ملا۔
vi: Không tìm thấy tài khoản người dùng.
zh_hans: 找不到用户账户。
zh_hant: 找不到此使用者帳號。

# badges.articlesOpened
source: Read %d articles
af: %d Geleesde artikels
am: %d ጽሑፎችን ያንብቡ
ar: قراءة %d مقالات
bn: %d প্রবন্ধগুলি পড়ুন
de: %d Artikel geöffnet
es: Leer %d artículos
fr: Lire %d articles
ha: Karanta %d labarai
hi: %d लेख पढ़ लिए
id: Membaca %d article
ja: %d 本の記事を開きました
ko: 열어본 글 수: %d
lv: Atvērto rakstu skaits: %d
ne: %d लेखहरू पढ्नुहोस्
om: Barruuwwan %d dubbisteetta
pt: %d artigos lidos
ro: Citește %d articole
ru: Прочитано %d статьи
sw: Vifungu %d vilivyofunguliwa
ur: فیصد %d مضامین پڑھیں
vi: Đọc %d bài viết
zh_hans: 阅读%d篇文章
zh_hant: 閱讀 %d 篇文章

# badges.imagesShared
source: Shared %d images
af: %d Beelde gedeel
am: የተጋሩ %d ምስሎች
ar: تم مشاركة %d من الصور
bn: %d চিত্রগুলি শেয়ার করেছি
de: %d Bilder geteilt
es: Imagen %d compartida
fr: %d images partagées
ha: %d An raba hotuna
hi: %d चित्र शेयर किए
id: %d gambar dibagikan
ja: %d 個の画像をシェアしました
ko: 공유한 이미지 수: %d
lv: Kopīgoto attēlu skaits: %d
ne: %d तस्बिरहरू साझा गरियो
om: Suurota %d qooddeetta
pt: Compartilhou %d imagens
ro: Imagini partajate %d
ru: Отправлено %d изображения
sw: Picha %d zilizoshirikishwa
ur: فی صد تصاوی شئیر کی گئیں%d
vi: Đã chia sẻ %d hình ảnh
zh_hans: 分享了 %d 张图片
zh_hant: 分享 %d 張圖片

# badges.lessonsCompleted
source: Completed %d lessons
af: %d Voltooide lesse
am: የተጠናቀቁ %d ትምህርቶች
ar: تم إكمال %d من الدروس
bn: %d পাঠগুলি সম্পূর্ণ করেছি
de: %d Lektionen abgeschlossen
es: Lección %d completada
fr: %d leçon terminées
ha: Kammala %d darussa
hi: %d पाठ पूरे किए
id: %d pelajaran terselesaikan
ja: %d 本のレッスンを修了しました
ko: 완료한 수업 수: %d
lv: Pabeigta(s) nodarbība(s): %d
ne: %d पुरा भएको पाठहरु
om: Barannoowwan %d xumurteetta
pt: Concluiu %d lições
ro: Lecții finisate %d
ru: Завершено %d урока
sw: Masomo %d yaliyokamilishwa
ur: فی صداسباق مکمل کئے گئے%d
vi: Đã hoàn thành %d bài học
zh_hans: 完成了 %d 节课
zh_hant: 完成 %d 個課程

# badges.tipsCompleted
source: Completed %d training tips
af: %d Opleidingswenke voltooi
am: የተጠናቀቁ %d የሥልጠና ምክሮች
ar: تم إكمال %d من النصائح التدريبية
bn: %d প্রশিক্ষণের পরামর্শ সম্পূর্ণ করেছি
de: %d Übungstipps abgeschlossen
es: Tips de entrenamiento %d completado
fr: Terminé %d conseils de formation
ha: An kammala %d shawarwarin horo
hi: %d प्रशिक्षण सुझाव पूरे किए
id: %d tip-tip latihan terselesaikan
ja: %d 個のトレーニングのヒントを完了しました
ko: 완료한 트레이닝 팁 수: %d
lv: Izmantoti apmācības padomi: %d
ne: %d तालिम सुझावहरू पूरा गरियो
om: Yaadota gorsaa leenjii %d xumurteetta
pt: Concluiu %d dicas de treinamento
ro: Recomandări antrenate finisate %d
ru: Пройдено %d подсказки по обучению
sw: Miongozo ya mafunzo %d iliyokamilishwa
ur: فی صد تربیتی تجاویز %d
vi: Đã hoàn thành %d gợi ý hướng dẫn
zh_hans: 完成了 %d 个培训提示
zh_hant: 完成 %d 個訓練技巧

# badges.toolsOpened
source: Opened %d tools
af: %d Hulpmddels geopen
am: %d መሳሪያዎች ተከፍተዋል
ar: تم فتح %d من الأدوات
bn: %d সাধনীসমূহ খুলেছি
de: %d Tools geöffnet
es: Herramientas %d abierta
fr: %d outils ouverts
ha: Kayan %d aiki dake bude
hi: %d टूल्स खोले
id: %d Alat-alat terbuka
ja: %d 個のツールを開きました
ko: 열어본 도구 수: %d
lv: Atvērto rīku skaits: %d
ne: %d उपकरणहरू खोलियो
om: Barruuwwan %d banteetta
pt: Abriu %d ferramentas
ro: Instrumente deschise %d
ru: Открыто %d инструмента
sw: Zana %d zilizofunguliwa
ur: فیصد ٹول کھولے گئے%d
vi: Đã mở %d công cụ
zh_hans: 打开了 %d 个工具
zh_hant: 開啟 %d 個工具

source: Cancel
af: Kanselleer
am: ይውጡ
ar: إلغاء
az: Ləğv et
bg: Отмяна
bn: বাতিল করুন
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
et: Tühista
fa: لغو
fi: Peruuta
fil: I-cancel
fr: Annuler
fr_ca: Annuler
gu: રદ કરો
ha: Sake
he: בטל
hi: रद्द करें
hr: Otkaži
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
ko_kr: 취소
lo: ຍົກເລີກ
lt_lt: Atšaukti
lv: Atcelt
mr: रद्द करा
ms: Batal
ne: रद्द गर्नुहोस्
nl: Annuleren
om: Dhiisi
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sl: Prekliči
sr_rs: Откажи
sv: Avbryt
sw: Futa
ta: ரத்துசெய்
te_in: రద్దు చేయి
th: ยกเลิก
tr: İptal
uk: Скасувати
ur: کینسل
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# card_status1
source: Prev
af: Vorige
am: ቀዳሚ።
ar: السابق
az: Əvvəlki
bg: Назад
bn: আগে
cs: Předch
da: Forr.
de: Zurück
el: Προηγ
es: Ant.
et: Tagasi
fa: قبلی
fi: Edellinen
fil: Nauna
fr: Préc
fr_ca: Préc
gu: અગાઉના
ha: Na baya
he: קודם
hi: पिछला
hr: Pret.
hu: Előző
id: Sebel.
it: Prec.
ja: 前
ko: 이전
lo: ກ່ອນ
lt_lt: Ankst
lv: Atpakaļ
mg: Teo aloha
mk: претходниот
mr: याआधीचे
ms: Sblmnya
ne: अघिल्लो
nl: Vorige
om: Kan darbe
pa: ਪਿਛਲੇ
pl: Poprz.
pt: Ant.
pt_pt: Anterior
ro: Anterior
ru: Назад
ru_md: Назад
sk: Späť
sl: Nazaj
sq: Prapa
sr_rs: Претходно
sv: Tidigare
sw: Iliyopita
ta: முந்தைய
te_in: మునుపటి
th: ก่อนหน้า
tr: Önce.
uk: Назад
ur: پچھلا
vi: Trước
zh_hans: 上一个
zh_hant: 前一頁

# card_status2
source: Next
af: Volgende
am: ቀጣይ
ar: التالي
az: Sonrakı
bg: Напред
bn: পরবর্তী
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
et: Edasi
fa: بعدی
fi: Seuraava
fil: Susunod
fr: Suivant
fr_ca: Suiv
gu: આગળ
ha: Na gaba
he: הבא
hi: अगला
hr: Dalje
hu: Következő
id: Berikutnya
it: Succ.
ja: 次
ko: 다음
lo: ຖັດໄປ
lt_lt: Kitas
lv: Tālāk
mg: Mana.
mk: Следно
mr: यापुढील
ms: Seterusnya
ne: अर्को
nl: Volgende
om: Kan itti aanu
pa: ਅਗਲਾ
pl: Następny
pt: Seguinte
pt_pt: Seguinte
ro: Următorul
ru: Далее
ru_md: Далее
sk: Ďalej
sl: Naprej
sq: Përpara
sr_rs: Следеће
sv: Nästa
sw: Ijayo
ta: அடுத்த
te_in: తదుపరి
th: ถัดไป
tr: Sonraki
uk: Далі
ur: اگلا
vi: Tiếp theo
zh_hans: 下一个
zh_hant: 下一頁

source: Clear
af: Maak skoon
am: ያጥፉ
ar: مسح
az: Təmizlə
bg: Изтриване
bn: পরিষ্কার করুন
cs: Smazat
da: Ryd
de: Löschen
el: Καθαρισμός
es: Borrar
et: Kustuta
fa: پاک
fil: I-clear
fr: Effacer
fr_ca: Effacer
gu: હટાવી દો
ha: Share
he: נקה
hi: साफ करें
hr: Očisti
hu: Törlés
id: Hapus
it: Elimina
ja: 消去
ko: 삭제
ko_kr: 삭제
lo: ລຶບລ້າງ
lt_lt: Išvalyti
lv: Noņemt
mg: Mazava
mk: Избриши
mr: मिटवून टाका
ms: Kosongkan
ne: स्पष्ट
nl: Legen
om: Haqi
pa: ਸਾਫ਼
pl: Wyczyść
pt: Limpar
pt_pt: Limpar
ro: Șterge
ru: Очистить
ru_md: Очистить
sk: Vymazať
sl: Izbriši
sq: E qartë
sr_rs: Обриши
sw: Futa
ta: தெளிவாக்கு
te_in: క్లియర్
th: ล้าง
tr: Temizle
uk: Очистити
ur: صاف
vi: Rõ ràng
zh_hans: 清除
zh_hant: 清空

source: Close
af: Maak toe
am: ይዝጉ
ar: إغلاق
bg: Затвори
bn: বন্ধ করুন
de: Schließen
es: Cerrar
fr: Terminé
gu: બંધ
ha: Rufewa
hi: बन्द करें
id: Selesai
ja: 終了
ko: 닫기
lv: Aizvērt
mr: बंद
ne: सम्पन्न
om: Cufi
pt: Concluído
ro: Închide
ru: Закрыть
sw: Funga
ta: நெருக்கமான
te_in: దగ్గరగా
ur: ہوگیا / کر لیا
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# confirmDeleteAccount.confirmButton.title
source: Delete account
af: Verwyder rekening
am: መለያ አጥፉ
ar: حذف الحساب
bn: অ্যাকাউন্ট বিলোপ করুন
de: Konto löschen
es: Eliminar Cuenta
fr: Supprimer le compte
ha: Share asusun
hi: खाता हटाएँ
id: Hapus akun
ja: アカウントを削除する
ko: 계정 삭제
lv: Izdzēst kontu
ne: खाता मेटाउनुहोस्
om: Akkaawontii balleessi
pt: Eliminar conta
ro: Şterge contul
ru: Удалить учетную запись
sw: Futa Akaunti
ur: اکاؤنٹ حذف کریں
vi: Xóa tài khoản
zh_hans: 删除账户
zh_hant: 刪除帳號

# confirmDeleteAccount.title
source: Are you sure?
af: Is jy seker?
am: እርግጠኛ ኖት?
ar: هل أنت متأكد؟
bn: আপনি কি নিশ্চিত?
de: Sind Sie sicher?
es: ¿Seguro?
fr: Confirmez-vous ce choix ?
ha: Ka tabbata?
hi: आप निश्चित हैं?
id: Apakah Saudara yakin?
ja: よろしいですか？
ko: 계속하시겠습니까?
lv: Vai esi pārliecināts?
ne: पक्का छौ?
om: Mirkaneeffatteettaa?
pt: Tens a certeza?
ro: Ești sigur?
ru: Вы уверены?
sw: Una uhakika?
ur: کیا آپ واقعی کرنا چاہتے ہیں
vi: Bạn có chắc không?
zh_hans: 您确定吗？
zh_hant: 您確定嗎？

source: Contact Us
af: Kontak ons
am: አግኙን
ar: اتصل بنا
az: Bizimlə əlaqə
bg: Свържете се с нас
bn: আমাদের সঙ্গে সম্পর্ক করুন
cs: Kontaktujte nás
da: Kontakt os
de: Kontakt
el: Επικοινωνήστε μαζί μας
es: Cóntactanos
et: Kontakt
fa: تماس با ما
fi: Ota yhteyttä
fil: Kontakin Kami
fr: Nous contacter
fr_ca: Contactez-nous
gu: સંપર્ક સાંધો
he: צרו איתנו קשר
hi: हमसे संपर्क करें
hr: Kontaktirajte nas
hu: Kapcsolatfelvétel
id: Hubungi Kami
it: Contattaci
ja: お問い合わせ
ko: 연락처
ko_kr: 연락처
lo: ຕິດຕໍ່ພວກເຮົາ
lt_lt: Susisiekite su mumis
lv: Sazinies ar mums
mg: Te hifandray aminay
mk: Обрати ни се
mr: आमच्याशी संपर्क करा
ms: Hubungi Kami
ne: सम्पर्क गर्नुहोस
nl: Contacteer Ons
om: Nu qunnami
pa: ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੋ
pl: Kontakt
pt: Contactar-nos
pt_pt: Contactar-nos
ro: Contactează-ne
ru: Связаться с нами
ru_md: Связаться с нами
sk: Kontaktujte nás
sl: Vprašaj nas
sq: Na kontakto
sr_rs: Контактирајте нас
sv: Kontakta oss
sw: Wasiliana Nasi
ta: எங்களை தொடர்புகொள்ள
te_in: సంప్రదించండి
th: ติดต่อเรา
tr: Bize Ulaşın
uk: Контакт
ur: ہم سے رابطہ کریں
vi: Liên hệ
zh_hans: 联系我们
zh_hant: 聯絡我們

source: Copyright info
af: Kopiereg inligting
am: የቅጂ መብት
ar: حق النشر والتأليف
az: Müəllif hüquqi haqqında məlumat
bg: Информация за авторско право
bn: কপিরাইট
cs: Informace o autorských právech
da: Copyright-oplysninger
de: Copyright Hinweise
el: Στοιχεία πνευματικών δικαιωμάτων
es: Información de derechos de autor
et: Autoriõiguslik teave
fa: اطلاعات حق نسخه‌برداری
fi: Tekijänoikeudet
fil: Impormasyon sa Copyright
fr: Information du Copyright
fr_ca: Renseignements de droits d'auteur
gu: કોપીરાઈટ માહિતી
ha: Haƙƙin mallaka
he: מידע זכויות יוצרים
hi: कॉपीराइट जानकारी
hr: Informacije o autorskim pravima
hu: Jogvédelem
id: Info hak cipta
it: Informazioni sul copyright
ja: 著作権情報
ko: 저작권
ko_kr: 저장권 정보
lo: ຂໍ້ມູນລິຂະສິດ
lt_lt: Autoriaus teisių informacija
lv: Informācija par autortiesībām
mr: काॅपी राईट माहिती
ms: Maklumat Hak Cipta
ne: प्रतिलिपि अधिकार जानकारी
om: Odeeffannoo mirga waraabbii
pa: ਕਾਪੀਰਾਈਟ ਸੂਚਨਾ
pl: Informacja o prawach autorskich
pt: Informações de Direitos de Autor
pt_pt: Informações de Direitos de Autor
ro: Informații Copyright
ru: Авторское право
ru_md: Информация об авторском праве
sk: Informácie o autorských právach
sl: Založniške pravice
sq: Informacion për të drejtat e autorit
sr_rs: Информације о ауторском праву
sv: Upphovsrätt
sw: Taarifa za Hakimiliki
ta: பதிப்புரிமை தகவல்
te_in: కాపిరైట్ సమాచారం
th: ข้อมูลลิขสิทธิ์
tr: Telif Hakkı Bilgisi
uk: Авторське право
ur: کاپی رائٹ
vi: Thông tin Bản quyền
zh_hans: 版权信息
zh_hant: 著作權資訊

source: Create Account
af: Skep rekening
am: ይመዝገቡ
ar: إنشاء حساب
az: Hesab yarat
bg: Създаване на акаунт
bn: একাউন্ট খুলুন
cs: Vytvořit účet
da: Opret konto
de: Konto erstellen
el: Δημιουργία Λογαριασμού
es: Crear cuenta
et: Lisa konto
fa: ایجاد حساب
fi: Luo tili
fil: Gumawa ng Account
fr: Créer un compte
fr_ca: Créer un compte
gu: ખાતું બનાવો
ha: Ƙirƙiri Asusu
he: יצירת חשבון
hi: खाता बनाएं
hr: Napravite račun
hu: Fiók létrehozása
id: Buat Akun
it: Crea account
ja: アカウント作成
ko: 계정 생성
ko_kr: 계정 생성
lo: ສ້າງບັນຊີ
lt_lt: Sukurti paskyrą
lv: Reģistrēt kontu
mr: नवीन अकाउंट तयार करा
ms: Cipta Akaun
ne: एकाउन्ट खोल्नुहोस
nl: Account aanmaken
om: Akkaawontii uumi
pa: ਖਾਤਾ ਬਣਾਉ
pl: Utwórz konto
pt: Criar conta
pt_pt: Criar conta
ro: Creează cont
ru: Создать учетную запись
sk: Vytvoriť účet
sl: Ustvari račun
sr_rs: Креирајте налог
sw: Unda Akaunti
ta: உங்கள் கணக்கை துவங்குங்கள்
te_in: ఖాతాను సృష్టించు
th: ลงทะเบียน
tr: Hesap Oluştur
uk: Створити обліковий запис
ur: اکاؤنٹ بنائیں
vi: Tạo Tài khoản
zh_hans: 创建账户
zh_hant: 建立帳號

# createAccount.subtitle
source: Create an account to have real stories, encouragement, and practical tips at your fingertips.
af: Skep 'n rekening om ware stories, aanmoediging en praktiese wenke by jou vingerpunte te hê.
am: እውነተኛ ታሪኮችን፣ ማበረታቻዎችን እና ተግባራዊ ምክሮችን በእጅዎ ለማግኘት መለያ ይፍጠሩ።
ar: قم بإنشاء حساب للحصول على قصص حقيقية وتشجيع ونصائح عملية في متناول يدك.
bn: বাস্তবিক গল্পগুলি, উৎসাহ, এবং আপনার হাতের কাছে ব্যবহারিক পরামর্শ পেতে একটি অ্যাকাউন্ট তৈরি করুন
de: Richte ein Konto ein, damit du immer echte Geschichten, Ermutigung und praktische Tipps zur Hand hast.
es: Crea una cuenta para tener a tu alcance historias reales, ánimos y consejos prácticos.
fr: Créez un compte pour accéder à des histoires vraies, à des encouragements et disposer de conseils pratiques à portée de main.
ha: Ƙirƙiro asusu don samun labarai na gaske, ƙarfafawa, da shawarwari masu amfani a hannunku.
hi: अपनी उंगलियों पर वास्तविक कहानियाँ, प्रोत्साहन और व्यावहारिक सुझावों को प्राप्त करने के लिए खाता खोलें।
id: Buat akun untuk mendapatkan kisah-kisah nyata, dorongan, dan tip praktis dengan ujung jari Saudara.
ja: アカウントを作成すると、生の証しや、励まし、実践的なお役立ち情報を簡単に見ることができます。
ko: 계정을 만들고 실화와 격려, 현실적인 팁들을 곁에 두세요.
lv: Izveido kontu, lai tev būtu pieejami patiesi stāsti, iedrošinājums un praktiski padomi.
ne: तपाईको औंलामा वास्तविक कथाहरू, प्रोत्साहन, र व्यावहारिक सुझावहरू पाउनको लागि खाता सिर्जना गर्नुहोस्।
om: Seenaa dhugaa qabaachuuf, ergaawwan jajjabinaa fi yaadota gorsaa haala salphaa ta'een argachuuf, akkaawontii uummadhu.
pt: Crie uma conta para ter histórias reais, encorajamento, e dicas práticas ao seu alcance.
ro: Creează un cont pentru a avea la îndemână povești reale, încurajare și sfaturi practice.
ru: Создайте аккаунт, чтобы вам были доступны реальные истории, слова поддержки и практические советы.
sw: Jisajili kwa kuunda akaunti ili uweze kuona shuhuda halisi, kutiwa moyo na kupata mwongozo wa matumizi rahisi.
ur: اپنی انگلی کے اشارے پر حقیقی کہانیاں، حوصلہ افزائی، اور عملی تجاویز حاصل کرنے کے لیے ایک اکاؤنٹ بنائیں۔
vi: Tạo một tài khoản để có những câu chuyện, sự khích lệ và gợi ý thực hành trong tầm tay bạn.
zh_hans: 创建账户，让真实故事、励志金句和实用技巧触手可及。
zh_hant: 立刻建立帳號，讓您輕鬆閱讀真實故事、獲得勵志力量，並學習到實用的知識技巧。

# createAccount.title
source: Create account
af: Skep rekening
am: መለያ ይፍጠሩ
ar: إنشاء حساب
bn: অ্যাকাউন্ট তৈরি করুন
de: Konto erstellen
es: Crear cuenta
fr: Créer un compte
ha: Ƙirƙiri Asusu
hi: खाता बनाएंँ
id: Membuat akun
ja: アカウント作成
ko: 계정 생성
lv: Reģistrēt kontu
ne: खाता खोल्नुहोस
om: Akkaawontii uumi
pt: Criar conta
ro: Creează cont
ru: Создать учетную запись
sw: Unda Akaunti
ur: اکاؤنٹ بنائیں
vi: Tạo tài khoản
zh_hans: 创建账户
zh_hant: 建立帳號

# deleteAccount.cancelButton.title
source: Keep my account
af: Behou my rekening
am: መለያዬን አታጥፋ
ar: أبق على حسابي
bn: আমার অ্যাকাউন্ট রেখে দিন
de: Mein Konto beibehalten
es: Conservar mi cuenta
fr: Maintenir mon compte
ha: Ajiye asusuna
hi: मेरा खाता बनाए रखें
id: Pertahankan akun saya
ja: アカウントを維持する
ko: 계정 유지
lv: Paturēt manu kontu
ne: मेरो खाता राख्नुहोस्
om: Akkaawontii koo tursi
pt: Manter a minha conta
ro: Păstrează-mi contul
ru: Не удалять учетную запись
sw: Tunza akaunti yangu
ur: میرا اکاؤنٹ برقرار رکھیں
vi: Giữ tài khoản của tôi lại
zh_hans: 保留我的账户
zh_hant: 保留我的帳號

# deleteAccount.confirmButton.title
source: Delete my account
af: Verwyder my rekening
am: መለያዬን አጥፋ
ar: احذف حسابي
bn: আমার অ্যাকাউন্ট বিলোপ করুন
de: Mein Konto löschen
es: Eliminar mi cuenta
fr: Supprimer mon compte
ha: Share asusuna
hi: मेरा खाता हटाएँ
id: Hapus akun saya
ja: アカウントを削除する
ko: 계정 삭제
lv: Izdzēst manu kontu
ne: मेरो खाता मेटाउनुहोस्
om: Akkaawontii koo balleessi
pt: Eliminar a minha conta
ro: Ștergeți-mi contul
ru: Удалить мою учетную запись
sw: Futa akaunti yangu
ur: میرا اکاؤنٹ حذف کریں
vi: Xóa tài khoản của tôi đi
zh_hans: 删除我的账户
zh_hant: 刪除我的帳號

# deleteAccount.subtitle
source: If you delete your account you won't be able to access your favorited tools or account activity.
af: As jy jou rekening verwyder, sal jy nie toegang hê tot jou gunsteling hulpmiddel of rekeningaktiwiteit nie.
am: መለያዎን ካጠትፉ የሚወዷቸውን መሳሪያዎች ወይም የመለያ እንቅስቃሴ ማግኘት አይችሉም።
ar: إذا حذفت حسابك فلن تتمكن من الوصول إلى أدواتك المفضلة ولا نشاط حسابك.
bn: যদি আপনি আপনার অ্যাকাউন্ট বিলোপ করে দেন তাহলে আপনি আপনার পছন্দসই সাধনীসমূহ বা অ্যাকাউন্টের কার্যকলাপ অ্যাক্সেস করতে পারবেন না।
de: Wenn du dein Konto löschst, wirst du keinen Zugriff mehr auf deine beliebten Tools oder deine Kontoaktivität haben.
fr: En supprimant votre compte, vous ne pourrez plus accéder à vos outils préférés ou à votre activité de compte.
ha: Idan kun share asusunku ba za ku iya samun damar kayan aikin da kuka fi so ko ayyukan asusu ba.
hi: खाता हटा देने पर आप अपने पसंदीदा टूल्स या खाता गतिविधि तक नहीं पहुँच पाएँगे।
id: Jika Saudara menghapus akun Saudara, Saudara tidak dapat membuka alat-alat favorit atau aktifitas akun Saudara
ja: アカウントを削除すると、お気に入りのツールやアカウントのアクティビティにアクセスすることができなくなります。
ko: 계정을 삭제하면 즐겨찾는 도구 또는 계정 활동을 이용할 수 없게 됩니다.
lv: Tu nevarēsi piekļūt savai rīku izlasei vai aktivitātei, ja tavs konts tiks izdzēsts.
ne: यदि तपाईले आफ्नो खाता मेटाउनुभयो भने तपाईले आफ्नो मनपर्ने उपकरणहरू वा खाता गतिविधिहरू प्रयोग गर्न सक्नु हुनुहुने छैन।
om: Yoo akkaawontii kee balleessite, barruuwwan jaallattuufi wantoota akkawontii kee irraa qabdu hunda ni dhabda.
pt: Se eliminares a tua conta, não poderás aceder às tuas ferramentas preferidas ou à atividade da conta.
ro: Dacă îți ștergi contul, nu vei putea accesa instrumentele sau activitatea contului.
ru: Если вы удалите учетную запись, вы больше не сможете пользоваться любимыми инструментами и функциями.
sw: Ikiwa utafuta akaunti yako, hautaweza kufikia zana ulizopenda au shughuli za akaunti yako.
ur: اگر آپ اپنا اکاؤنٹ حذف کر دیتے ہیں تو آپ اپنے پسندیدہ ٹولز یا اکاؤنٹ کی سرگرمی تک رسائی حاصل نہیں کر سکیں گے۔
vi: Nếu xóa tài khoản của mình, bạn sẽ không thể truy cập các công cụ hoặc hoạt động tài khoản yêu thích nữa.
zh_hans: 如果你删除了账户，就无法访问你收藏的工具或账户活动。
zh_hant: 若選擇刪除帳號，以後就無法享用您喜愛的工具或查看任何帳號活動。
